<footer id="footer">
   <div class="wrapper">
    <ul>
        <li><a href="" title="">Подать объявление</a></li>
        <li><a href="" title="">Объявления</a></li>
        <li><a href="" title="">Помощь</a></li>
        <li><a href="" title="">Реклама на сайте</a></li>
        <li><a href="" title="">О нас</a></li>
    </ul>
    <p>© GreenРосток— сайт объявлений. Использование сайта, в том числе подача объявлений, означает согласие с пользовательским соглашением.
        Оплачивая услуги на сайте, вы принимаете оферту. Информация о cookies. </p>
    </div>
</footer>
</body>
</html>
